Repository: bssvikrant/value_rate
Catalog: src/Locale/*/default.po
Languages: ru_ru

source: Manage CMS Pages
ru_ru: Управление CMS Страницы

source: CMS Pages
ru_ru: CMS Страницы

source: CMS Management
ru_ru: Управление CMS

source: Contact Requests
ru_ru: Связаться просит

source: Content Management
ru_ru: Управление содержанием

source: Dashboard
ru_ru: Панель приборов

source: Email Template
ru_ru: E-mail шаблона

source: Manage Users
ru_ru: Управление пользователями

source: Users
ru_ru: пользователями

source: Welcome
ru_ru: Добро пожаловат

source: Sitter Guide
ru_ru: Руководство Ситтера

source: Sitter.Guide
ru_ru: Руководство.Ситтера
